export const products = [

  {
    id: 1,
    name: "«Монте-Карло»",
    price: 5800,
    image: "/images/52.jpeg",
    description: "Королевский букет из 25 насыщенных красных роз в белой упаковке. Классический символ любви и глубокого уважения.",
    tags: ["розы", "хит продаж"]
  },
  {
    id: 2,
    name: "«Весеннее настроение»",
    price: 2800,
    image: "/images/1.jpeg",
    description: "Нежный микс из хризантем, альстромерий и роз в яркой желтой упаковке.",
    tags: ["хризантемы", "новинки"]
  },
  {
    id: 3,
    name: "«Природная гармония»",
    price: 3200,
    image: "/images/2.jpeg",
    description: "Сочная зелень в оформлении подчеркивает нежные персиковые розы, гвоздики и фактурные зелёные хризантемы «Зелёный шар»",
    tags: ["хризантемы", "", "хит продаж"]
  },
  {
    id: 4,
    name: "«Бежевый закат»",
    price: 3200,
    image: "/images/49.jpeg",
    description: "Очень нежный моно-букет из крупных розовых хризантем. Идеальное решение для девушки или женщины, которая ценит утонченность и простоту.",
    tags: ["хризантемы"]
  },
  {
    id: 5,
    name: "«Маленькая принцесса»",
    price: 5000,
    image: "/images/4.jpeg",
    description: "Кокетливая плетеная корзинка с пионовидными розами, ранункулюсами и зеленью. ",
    tags: ["розы", "цветочные корзинки", "хит продаж"]
  },
  {
    id: 6,
    name: "«Лавандовый туман»",
    price: 3800,
    image: "/images/5.jpeg",
    description: "Стильная цветочная композиция в белой крафтовой сумке. Трендовый подарок без лишней вычурности.",
    tags: ["хризантемы", "цветочные корзинки", "новинки"]
  },
  {
    id: 7,
    name: "«Ты у меня одна»",
    price: 3900,
    image: "/images/6.jpeg",
    description: "Искренний букет с крупной белой лилией, нежными хризантемами и веточкой ваты.",
    tags: ["хризантемы", "хит продаж","розы"]
  },
  {
    id: 8,
    name: "«Багряный закат»",
    price: 4200,
    image: "/images/7.jpeg",
    description: "Очень пышный драматичный букет на фоне заката. Красные розы, хризантемы и трогательные ромашки в сочетании с белым.",
    tags: ["розы", "хризантемы", "хит продаж"]
  },
  {
    id: 9,
    name: "«Пудра»",
    price: 3600,
    image: "/images/8.jpeg",
    description: "Очень модный букет в пастельных тонах. Пионовидные розы, альстромерии и сухоцветы ",
    tags: ["розы", "новинки"]
  },
  {
  id: 10,
    name: "«Майская нежность»",
    price: 2500,
    image: "/images/09.jpeg",
    description: "Монобукет из роскошной сирени глубокого фиолетового цвета. Очень ароматный и эффектный подарок, который напомнит о весне.",
    tags: ["сирень", "хит продаж"]
  },
  {
    id: 11,
    name: "«Прованс»",
    price: 4800,
    image: "/images/9.jpeg",
    description: "Белая корзинка с розовыми эустомами, хризантемами и зеленью. Романтичный подарок для девушки, которая любит стиль 'кантри' или 'бохо'.",
    tags: ["розы", "цветочные корзинки"]
  },
  {
    id: 12,
    name: "«Чистота»",
    price: 3000,
    image: "/images/10.jpeg",
    description: "Лаконичный и свежий букет из белых альстромерий и хризантем. Символ невинности и искренности. ",
    tags: ["хризантемы"]
  },
  {
    id: 13,
  name: "«Первый поцелуй»",
    price: 4200,
    image: "/images/11.jpg",
    description: "Изысканный и очень нежный букет в пыльно-розовой упаковке. Сочетание кремовых роз, хризантем, персиковых гвоздик и эустом. ",
    tags: ["розы", "хризантемы", "новинки", "распродажа"]
  },
  {
    id: 14,
    name: "«Фламинго»",
    price: 5500,
    image: "/images/12.jpeg",
    description: "Шикарный монобукет из нежных персиково-розовых роз высокого качества. Элегантность, минимализм и богатство.",
    tags: ["розы"]
  },
  {
    id: 15,
    name: "«Лесная сказка»",
    price: 3400,
    image: "/images/13.jpeg",
    description: "Свежий, травянистый букет с зелеными розами, ромашками и альстромериями. Отличный выбор для человека, ценящего природу.",
    tags: ["розы", "хризантемы"]
  },
  {
    id: 16,
    name: "«Мятный бриз»",
    price: 2900,
    image: "/images/14.jpeg",
    description: "Аккуратная композиция в нежно-розовой бумаге с белыми ромашками и альстромериями. Открытка «Life now» прилагается.",
    tags: ["хризантемы", "новинки"]
  },
  {
    id: 17,
    name: "«Тепло осени»",
    price: 4600,
    image: "/images/15.jpeg",
    description: "Яркая корзина с оранжевыми, желтыми и зелеными оттенками. Выглядит как настоящий осенний сад.",
    tags: ["цветочные корзинки"]
  },
  {
    id: 18,
    name: "«Галактика»",
    price: 3800,
    image: "/images/16.jpeg",
    description: "Изысканные розы с эффектом «хамелеон» с переливами желтого, синего и красного. Подарок для творческой и неординарной личности.",
    tags: ["розы", "новинки"]
  },
  {
    id: 19,
    name: "«Страсть»",
    price: 4100,
    image: "/images/17.jpeg",
    description: "Алое и розовое сочетание пионовидных роз и альстромерий. Красная упаковка довершает образ страстного признания.",
    tags: ["розы", "хит продаж"]
  },
  {
    id: 20,
    name: "«Бабушкин сад»",
    price: 3500,
    image: "/images/18.jpeg",
    description: "Уютная корзинка с белыми розами, пышными гвоздиками и полевыми травами. Винтажный и душевный подарок.",
    tags: ["цветочные корзинки", "новинки"]
  },
  {
    id: 21,
    name: "«Снежная королева»",
    price: 3200,
    image: "/images/19.jpeg",
    description: "Абсолютно белый букет, который прекрасно смотрится в лучах солнца. ",
    tags: ["хризантемы"]
  },
  {
    id: 22,
    name: "«Сбор урожая»",
    price: 5200,
    image: "/images/20.jpeg",
    description: "Богатая, фактурная корзина с темно-бордовыми хризантемами, желтыми акцентами и декоративными злаками.",
    tags: ["хризантемы", "цветочные корзинки"]
  },
  {
    id: 23,
    name: "«Облако»",
    price: 2500,
    image: "/images/21.jpeg",
    description: "Очень нежный букет из белых ромашек с кружевной лентой и эвкалиптом.",
    tags: ["хризантемы"]
  },
  {
    id: 24,
    name: "«Маршмэллоу»",
    price: 2200,
    image: "/images/22.jpeg",
    description: "Модный флористический дизайн в розовой сетке с хризантемами. Прекрасный вариант для подружки на 8 марта.",
    tags: ["хризантемы", "новинки"]
  },
  {
    id: 25,
    name: "«Солнце в руках»",
    price: 2000,
    image: "/images/23.jpeg",
    description: "Букет в популярной упаковке с желтой внутренней прослойкой и нежными альстромериями.",
    tags: ["хризантемы"]
  },
  {
    id: 26,
    name: "«Кокетка»",
    price: 2800,
    image: "/images/24.jpeg",
    description: "Эффектный дизайн, где сама упаковка завязана огромным бантом. Букет по-настоящему поражает размером и формой.",
    tags: ["хризантемы", "новинки"]
  },
  {
    id: 27,
    name: "«Европа»",
    price: 3700,
    image: "/images/25.jpeg",
    description: "Трендовая белая сумка-конверт с лаконичным наполнением из роз и альстромерий. Выглядит богато и современно.",
    tags: ["розы", "цветочные корзинки"]
  },
  {
    id: 28,
    name: "«Акварель»",
    price: 3300,
    image: "/images/26.jpeg",
    description: "Свежий букет в мятной упаковке с белыми хризантемами и кремовыми розами. Идеален для коллеги.",
    tags: ["розы", "хризантемы"]
  },
  {
    id: 29,
    name: "«LOVE GIRLS»",
    price: 3100,
    image: "/images/34.jpeg",
    description: "Стильная упаковка с типографским принтом. Букет выглядит трендово и подойдет для селфи. Содержит розы и альстромерии.",
    tags: ["розы", "новинки"]
  },
  {
    id: 30,
    name: "«Клубника со сливками»",
    price: 4400,
    image: "/images/28.jpeg",
    description: "Классическое и всеми любимое сочетание розового с белым в корзинке с пышной зеленью.",
    tags: ["розы", "цветочные корзинки", "хит продаж"]
  },
  {
    id: 31,
    name: "«Лилый туман»",
    price: 3900,
    image: "/images/30.jpeg",
    description: "Двойная красота: белая и фиолетовая сирень в корзине с лентами. Запах весны на весь дом.",
    tags: ["сирень", "цветочные корзинки"]
  },
  {
    id: 32,
    name: "«Сладкий сон»",
    price: 3500,
    image: "/images/29.jpeg",
    description: "Идеальный букет для молодой девушки: яркие, сочные розовые розы, белые хризантемы и фактурные альстромерии.",
    tags: ["розы", "хризантемы"]
  },
  {
    id: 33,
    name: "«Секрет внутри»",
    price: 4600,
    image: "/images/31.jpeg",
    description: "Презентабельная упаковка в форме коробки. Красные и белые розы выгодно выделяются на фоне зелени.",
    tags: ["розы", "хризантемы"]
  },
  {
    id: 34,
    name: "«Конфетка»",
    price: 1800,
    image: "/images/32.jpeg",
    description: "Миниатюрная композиция в сумочке с голубыми и розовыми хризантемами. Мило, недорого и поднимает настроение.",
    tags: ["хризантемы", "цветочные корзинки", "распродажа"]
  },
  {
    id: 35,
    name: "«Retro girl»",
    price: 2900,
    image: "/images/33.jpeg",
    description: "Букет в стиле old-school с имитацией газеты. Розовые и персиковые цветы создают образ утонченной девушки.",
    tags: ["цветочные корзинки", "новинки"]
  },
  {
    id: 36,
    name: "«Шик»",
    price: 4000,
    image: "/images/27.jpeg",
    description: "Пурпурная бумага и розовые цветы — это классика стиля. Выглядит дорого и элегантно.",
    tags: ["розы", "хризантемы"]
  },
  
  {
    id: 37,
    name: "«Королевский размах»",
    price: 8500,
    image: "/images/36.jpg",
    description: "Невероятно пышная корзина с крупными махровыми розами насыщенных малиновых и кремовых оттенков. ",
    tags: ["розы", "цветочные корзинки", "хит продаж", "новинки"]
  },
  {
    id: 38,
    name: "«Крем-брюле»",
    price: 3900,
    image: "/images/37.jpeg",
    description: "Сливовые и кремовые оттенки в плетеной корзине. Отличный вариант для нейтрального, но дорогого подарка.",
    tags: ["розы", "цветочные корзинки"]
  },
  {
    id: 39,
    name: "«Средиземноморье»",
    price: 3600,
    image: "/images/38.jpeg",
    description: "Вытянутый букет с эвкалиптом, который создает объем. Пестрые розы смотрятся нежно и небанально.",
    tags: ["розы", "новинки"]
  },
  {
    id: 40,
    name: "«Forever Love»",
    price: 3800,
    image: "/images/39.jpeg",
    description: "Роскошная сирень, перевязанная лентой с надписью 'Forever Love'. Глубокий фиолетовый цвет — для сильных чувств.",
    tags: ["сирень", "цветочные корзинки", "хит продаж"]
  },
  {
    id: 41,
    name: "«Шикарная»",
    price: 6000,
    image: "/images/40.jpeg",
    description: "Огромная и пышная корзина. Розовые гладиолусы и белые хризантемы создают впечатление роскоши.",
    tags: ["цветочные корзинки", "хит продаж"]
  },
  {
    id: 42,
    name: "«Нежность красного»",
    price: 3400,
    image: "/images/41.jpeg",
    description: "Контрастные красные розы с нежными розовыми гвоздиками и ромашками. Букет для души.",
    tags: ["розы", "хризантемы"]
  },
  {
    id: 43,
    name: "«Розовый сад»",
    price: 5500,
    image: "/images/42.jpeg",
    description: "Яркая корзина с огромными малиновыми розами и ромашками.",
    tags: ["розы", "цветочные корзинки", "хит продаж"]
  },
  {
    id: 44,
    name: "«Весна»",
    price: 3300,
    image: "/images/43.jpeg",
    description: "Зеленая упаковка и нежно-салатовые цветы. Символ обновления и свежести.",
    tags: ["хризантемы", "новинки"]
  },
  {
    id: 45,
    name: "«Лавандовый лес»",
    price: 4200,
    image: "/images/44.jpeg",
    description: "Свежий и стильный букет в элегантной зеленой и сиреневой упаковке. ",
    tags: ["хризантемы", "новинки"]
  },
  {
    id: 46,
    name: "«Мандариновое утро»",
    price: 2900,
    image: "/images/45.jpeg",
    description: "Яркий и позитивный букет из желтых и розовых альстромерий. ",
    tags: [ "распродажа"]
  },
  {
    id: 47,
    name: "«Дуэт весны»",
    price: 3800,
    image: "/images/46.jpeg",
    description: "Изысканная корзина с крупными гроздьями белой и фиолетовой сирени. ",
    tags: ["сирень", "цветочные корзинки", "хит продаж"]
  },
  {
    id: 48,
    name: "«Майский вечер»",
    price: 2500,
    image: "/images/47.jpeg",
    description: "Роскошный букет цветущей сирени в нежно-розовой упаковке. Идеальный подарок, чтобы передать аромат весны и атмосферу тепла.",
    tags: ["сирень", "новинки"]
  },
  {
    id: 49,
    name: "«Сердцебиение»",
    price: 4900,
    image: "/images/48.jpeg",
    description: "Невероятно красивый контраст между пыльными кремовыми и яркими малиновыми розами. ",
    tags: ["розы", "хит продаж"]
  },
  {
    id: 50,
    name: "«Мир в красках»",
    price: 4500,
    image: "/images/3.jpeg",
    description: "Фантастические розы с эффектом «радуги». ",
    tags: ["розы", "новинки"]
  },
  {
    id: 51,
    name: "«Мраморный мусс»",
    price: 2800,
    image: "/images/50.jpeg",
    description: "Экзотические хризантемы с прожилками. ",
    tags: ["хризантемы", "новинки"]
  },
  {
    id: 52,
    name: "«Фея сирени»",
    price: 3700,
    image: "/images/51.jpeg",
    description: "Очень нежный букет в сиреневых тонах. ",
    tags: ["сирень", "розы", "новинки"]
  },
  {
    id: 53,
     name: "«Классика жанра»",
    price: 3500,
    image: "/images/00.jpeg",
    description: "Элегантный и строгий букет из контрастных красных и белых роз. ",
    tags: ["розы", "хит продаж"]
  }
];